<template>
    <div class="row padder-lg">
        <div style="text-align: center;">
            <img src="/assets/img/center-peaimage.png">
        </div>
        <div class="wrapper-lg" style="text-indent: 30px;font-size:14px;">
            <span>
        	<p>诸子信息技术有限责任公司成立于2015年，专注于互联网远程医疗影像平台及互联网医疗影像教学，致力于成为国内最专业的互联网医疗影像服务商，一直秉承“便捷快速的医疗影像服务”的经营理念，为基层医院、影像专家、医疗专业学者、患者，围绕医学影像打造基于互联网的便捷诊疗服务及学习平台。</p><p>“让每个人都享有优质的医疗资源”是诸子信息的使命；优质医疗资源共享，为患者提供更精准的医学治疗作为公司发展的原动力。提供互联网医疗影像服务，打造国内最大的医疗影像社区，满足基于医疗影像的电子商务、学习、交流、在线及线下服务等需求。诸子信息的发展将改变现有的医疗影像服务方式，将为中国医疗影像互联网服务开创更加广阔的应用前景。</p><p>面向未来，坚持自主创新，树立民族品牌是诸子信息的长远发展规划。目前，诸子信息50%以上员工为研发人员，核心团队多数来自世界500强医疗和互联网企业，拥有多年医疗信息化开发经验，并聘请国内知名医疗专家为团队指导。研发中心拥有完善的自主研发体系，在医疗影像技术、数据采集、数据挖掘、数据分析、多媒体、分布式网络、图像处理技术等多个方向拥有自主知识产权。</p><p>让我们共同努力，打造一个真正意义的互联网医疗影像平台，为医生的自由执业、为基层医院的疑难病例、为患者的便捷诊断，提供专业、迅速、人性化的医疗影像服务。</p><p><br/></p>
        </span>
        </div>
    </div>
</template>